Repository: lukaskaibel/issues-for-github
Catalog: Packages/GitIssuesKit/Sources/GitIssuesKit/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, pt_br, ru, zh_hans

# noticeStatusSetThere
source: Its status was set to %(status)@ there.
de: Dort wurde der Status auf %@ gesetzt.
es: Allí se cambió su estado a %@.
fr: Son statut y a été défini sur %@.
ja: GitHubではステータスが%@に設定されました。
ko: GitHub에서는 상태가 %@(으)로 설정되었습니다.
pt_br: Lá, o status foi definido como %@.
ru: Там статус изменили на «%@».
zh_hans: GitHub 上已将其状态设为“%@”。

# noticeStatusSetToNoneThere
source: Its status was set to none there.
de: Dort wurde der Status entfernt.
es: Allí se quitó su estado.
fr: Son statut y a été retiré.
ja: GitHubではステータスが削除されました。
ko: GitHub에서는 상태가 제거되었습니다.
pt_br: Lá, o status foi removido.
ru: Там статус убрали.
zh_hans: GitHub 上已移除其状态。

# noticeYourChangeAppliedLast
source: Your change to %(value)@ was applied last.
de: Danach wurde deine Änderung auf %@ übernommen.
es: Tu cambio a %@ se aplicó después.
fr: Votre modification (%@) a été appliquée en dernier.
ja: あなたの変更（%@）が最後に適用されました。
ko: 내가 %@(으)로 변경한 내용이 마지막으로 적용되었습니다.
pt_br: Sua alteração para %@ foi aplicada por último.
ru: Ваше изменение на «%@» применено последним.
zh_hans: 最终以你的更改“%@”为准。

# noticeYourChangeToNoneAppliedLast
source: Your change to none was applied last.
de: Danach wurde deine Änderung übernommen und der Wert entfernt.
es: Tu cambio (quitar el valor) se aplicó después.
fr: Votre suppression a été appliquée en dernier.
ja: あなたの変更（なし）が最後に適用されました。
ko: 값을 제거한 내 변경 내용이 마지막으로 적용되었습니다.
pt_br: Sua remoção foi aplicada por último.
ru: Вы убрали значение, и это изменение применено последним.
zh_hans: 最终以你的移除操作为准。

# notificationsAreOff
source: Notifications for Issues are off
de: Mitteilungen für „Issues“ sind deaktiviert
es: Las notificaciones de Issues están desactivadas
fr: Les notifications d’Issues sont désactivées
ja: Issuesの通知はオフです
ko: Issues 알림이 꺼져 있음
pt_br: As notificações do app Issues estão desativadas
ru: Уведомления для Issues выключены
zh_hans: Issues 的通知已关闭

# notificationsPicked
source: %(count)lld notifications picked
de: %lld Mitteilungen ausgewählt
es: %lld notificaciones seleccionadas
fr: %lld notifications sélectionnées
ja: %lld件の通知を選択中
ko: 알림 %lld개 선택됨
pt_br: %lld notificações selecionadas
ru: Выбрано %lld уведомления
zh_hans: 已选择 %lld 条通知

# offlineChangesSavedOnIPad
source: Changes are saved on this iPad and sent when you’re back online.
de: Änderungen werden auf diesem iPad gespeichert und gesendet, sobald du wieder online bist.
es: Los cambios se guardan en este iPad y se enviarán cuando vuelvas a estar en línea.
fr: Les modifications sont enregistrées sur cet iPad et envoyées dès que vous êtes de nouveau en ligne.
ja: 変更はこのiPadに保存され、オンラインに戻ったときに送信されます。
ko: 변경 사항은 이 iPad에 저장되며 다시 온라인 상태가 되면 전송됩니다.
pt_br: As alterações são salvas neste iPad e enviadas quando você voltar a ficar online.
ru: Изменения сохраняются на этом iPad и отправятся, когда подключение восстановится.
zh_hans: 更改会保存在这台 iPad 上，并在你恢复联网后发送。

# offlineChangesSavedOnIPhone
source: Changes are saved on this iPhone and sent when you’re back online.
de: Änderungen werden auf diesem iPhone gespeichert und gesendet, sobald du wieder online bist.
es: Los cambios se guardan en este iPhone y se enviarán cuando vuelvas a estar en línea.
fr: Les modifications sont enregistrées sur cet iPhone et envoyées dès que vous êtes de nouveau en ligne.
ja: 変更はこのiPhoneに保存され、オンラインに戻ったときに送信されます。
ko: 변경 사항은 이 iPhone에 저장되며 다시 온라인 상태가 되면 전송됩니다.
pt_br: As alterações são salvas neste iPhone e enviadas quando você voltar a ficar online.
ru: Изменения сохраняются на этом iPhone и отправятся, когда подключение восстановится.
zh_hans: 更改会保存在这台 iPhone 上，并在你恢复联网后发送。

# offlineChangesSavedOnMac
source: Changes are saved on this Mac and sent when you’re back online.
de: Änderungen werden auf diesem Mac gespeichert und gesendet, sobald du wieder online bist.
es: Los cambios se guardan en este Mac y se enviarán cuando vuelvas a estar en línea.
fr: Les modifications sont enregistrées sur ce Mac et envoyées dès que vous êtes de nouveau en ligne.
ja: 変更はこのMacに保存され、オンラインに戻ったときに送信されます。
ko: 변경 사항은 이 Mac에 저장되며 다시 온라인 상태가 되면 전송됩니다.
pt_br: As alterações são salvas neste Mac e enviadas quando você voltar a ficar online.
ru: Изменения сохраняются на этом Mac и отправятся, когда подключение восстановится.
zh_hans: 更改会保存在这台 Mac 上，并在你恢复联网后发送。

# offlineChangesWaiting
source: %(count)lld changes wait here and go out when you’re back online.
de: %lld Änderungen warten hier und werden gesendet, sobald du wieder online bist.
es: %lld cambios esperan aquí y se enviarán cuando vuelvas a estar en línea.
fr: %lld modifications attendent ici et partiront dès que vous serez de nouveau en ligne.
ja: %lld件の変更がこのデバイスで待機中です。オンラインに戻ると送信されます。
ko: 변경 사항 %lld개가 이 기기에서 대기 중이며 다시 온라인 상태가 되면 전송됩니다.
pt_br: %lld alterações aguardam aqui e serão enviadas quando você voltar a ficar online.
ru: %lld изменения ждут здесь и отправятся, когда подключение восстановится.
zh_hans: %lld 项更改正在等待，将在你恢复联网后发送。

# offlineQueued
source: Offline · %(count)lld queued
de: Offline · %lld warten
es: Sin conexión · %lld en cola
fr: Hors ligne · %lld en attente
ja: オフライン · %lld件送信待ち
ko: 오프라인 · %lld개 전송 대기
pt_br: Offline · %lld na fila
ru: Не в сети · %lld в очереди
zh_hans: 离线 · %lld 项待发送

# onGitHubVersion
source: On GitHub
de: Auf GitHub
es: En GitHub
fr: Sur GitHub
ja: GitHub上の内容
ko: GitHub 버전
pt_br: No GitHub
ru: На GitHub
zh_hans: GitHub 上的版本

# onlyProjectIssuesAppear
source: Only issues that are in this GitHub Project appear here.
de: Hier erscheinen nur Issues, die in diesem GitHub-Projekt sind.
es: Aquí solo aparecen las incidencias que están en este proyecto de GitHub.
fr: Seuls les tickets de ce projet GitHub apparaissent ici.
ja: このGitHubプロジェクトにあるIssueだけがここに表示されます。
ko: 이 GitHub 프로젝트에 있는 이슈만 여기에 표시됩니다.
pt_br: Só aparecem aqui as issues que estão neste projeto do GitHub.
ru: Здесь показываются только задачи из этого проекта GitHub.
zh_hans: 只有此 GitHub 项目中的议题才会显示在这里。

source: Open GitHub Notifications
de: GitHub-Mitteilungen öffnen
es: Abrir notificaciones de GitHub
fr: Ouvrir les notifications GitHub
ja: GitHubの通知を開く
ko: GitHub 알림 열기
pt_br: Abrir notificações do GitHub
ru: Открыть уведомления GitHub
zh_hans: 打开 GitHub 通知

# openIssue
source: Open
de: Öffnen
es: Abrir
fr: Ouvrir
ja: 開く
ko: 열기
pt_br: Abrir
ru: Открыть
zh_hans: 打开

# openIssueWithShortcut
source: Open the issue (↵)
de: Issue öffnen (↵)
es: Abrir la incidencia (↵)
fr: Ouvrir le ticket (↵)
ja: Issueを開く（↵）
ko: 이슈 열기(↵)
pt_br: Abrir a issue (↵)
ru: Открыть задачу (↵)
zh_hans: 打开议题（↵）

# openNotificationSettings
source: Open Settings
de: Einstellungen öffnen
es: Abrir Ajustes
fr: Ouvrir les réglages
ja: 設定を開く
ko: 설정 열기
pt_br: Abrir Ajustes
ru: Открыть Настройки
zh_hans: 打开设置

source: Open on GitHub
de: Auf GitHub öffnen
es: Abrir en GitHub
fr: Ouvrir sur GitHub
ja: GitHubで開く
ko: GitHub에서 열기
pt_br: Abrir no GitHub
ru: Открыть на GitHub
zh_hans: 在 GitHub 上打开

# openParentIssue
source: Open the parent issue
de: Übergeordnetes Issue öffnen
es: Abrir la incidencia principal
fr: Ouvrir le ticket parent
ja: 親Issueを開く
ko: 상위 이슈 열기
pt_br: Abrir a issue principal
ru: Открыть родительскую задачу
zh_hans: 打开父议题

# openRepositoryOnGitHubTooltip
source: Open %(repository)@ on GitHub
de: %@ auf GitHub öffnen
es: Abrir %@ en GitHub
fr: Ouvrir %@ sur GitHub
ja: GitHubで%@を開く
ko: GitHub에서 %@ 열기
pt_br: Abrir %@ no GitHub
ru: Открыть %@ на GitHub
zh_hans: 在 GitHub 上打开 %@

# openSubIssuePlaceholder
source: Open sub-issue…
de: Sub-Issue öffnen …
es: Abrir subincidencia…
fr: Ouvrir un sous-ticket…
ja: サブIssueを開く…
ko: 하위 이슈 열기…
pt_br: Abrir sub-issue…
ru: Открыть подзадачу…
zh_hans: 打开子议题…

# opensGitHubWithScopes
source: Opens GitHub with the right scopes already selected.
de: Öffnet GitHub, die passenden Scopes sind schon ausgewählt.
es: Abre GitHub con los ámbitos adecuados ya seleccionados.
fr: Ouvre GitHub avec les bons scopes déjà cochés.
ja: 必要なスコープが選択された状態でGitHubが開きます。
ko: 필요한 범위가 미리 선택된 상태로 GitHub가 열립니다.
pt_br: Abre o GitHub com os escopos certos já selecionados.
ru: Откроется GitHub с уже выбранными нужными областями.
zh_hans: 将打开 GitHub，并已选好所需的作用域。

source: Opens on GitHub
de: Wird auf GitHub geöffnet
es: Se abre en GitHub
fr: S’ouvre sur GitHub
ja: GitHubで開きます
ko: GitHub에서 열림
pt_br: Abre no GitHub
ru: Откроется на GitHub
zh_hans: 在 GitHub 上打开

source: Options
de: Optionen
es: Opciones
ja: オプション
ko: 옵션
pt_br: Opções
ru: Параметры
zh_hans: 选项

source: Options for %(status)@
de: Optionen für %@
es: Opciones de %@
fr: Options pour %@
ja: %@のオプション
ko: %@ 옵션
pt_br: Opções de %@
ru: Параметры статуса «%@»
zh_hans: “%@”的选项

# otherNotificationsStayOnGitHub
source: Releases, CI runs and discussions stay on GitHub.
de: Releases, CI-Läufe und Diskussionen bleiben auf GitHub.
es: Las versiones, las ejecuciones de CI y los debates se quedan en GitHub.
fr: Les versions, exécutions CI et discussions restent sur GitHub.
ja: リリース、CIの実行、ディスカッションの通知はGitHubで確認できます。
ko: 릴리스, CI 실행 및 토론 알림은 GitHub에만 표시됩니다.
pt_br: Releases, execuções de CI e discussões ficam no GitHub.
ru: Релизы, запуски CI и обсуждения остаются на GitHub.
zh_hans: 发行版、CI 运行和讨论会保留在 GitHub 上。

# otherNotificationsTooltip
source: Releases, CI runs, discussions and alerts aren't shown here. Open GitHub's notifications.
de: Releases, CI-Läufe, Diskussionen und Warnungen werden hier nicht angezeigt. Öffne die Mitteilungen auf GitHub.
es: Aquí no se muestran versiones, ejecuciones de CI, debates ni alertas. Abre las notificaciones de GitHub.
fr: Les versions, exécutions CI, discussions et alertes ne s’affichent pas ici. Cliquez pour ouvrir les notifications de GitHub.
ja: リリース、CIの実行、ディスカッション、アラートはここには表示されません。GitHubの通知を開きます。
ko: 릴리스, CI 실행, 토론 및 경고는 여기에 표시되지 않습니다. GitHub 알림을 엽니다.
pt_br: Releases, execuções de CI, discussões e alertas não aparecem aqui. Clique para abrir as notificações do GitHub.
ru: Релизы, запуски CI, обсуждения и оповещения здесь не показываются. Нажмите, чтобы открыть уведомления GitHub.
zh_hans: 发行版、CI 运行、讨论和警报不会显示在这里。打开 GitHub 的通知。

# overdueSince
source: Overdue since %(date)@
de: Überfällig seit %@
es: Vencida desde el %@
fr: En retard depuis le %@
ja: %@から期日超過
ko: %@ 마감, 기한 지남
pt_br: Atrasada desde %@
ru: Просрочено, срок: %@
zh_hans: 已逾期，截止日期为 %@

source: Overdue since %(day)@
de: Überfällig seit %@
es: Vencida desde el %@
fr: En retard depuis le %@
ja: %@から期日超過
ko: %@ 마감, 기한 지남
pt_br: Atrasada desde %@
ru: Просрочено, срок: %@
zh_hans: 已逾期，截止日期为 %@

source: Overdue since yesterday
de: Seit gestern überfällig
es: Vencida desde ayer
fr: En retard depuis hier
ja: 昨日から期日超過
ko: 어제 마감, 기한 지남
pt_br: Atrasada desde ontem
ru: Просрочено со вчерашнего дня
zh_hans: 自昨天起已逾期

# overdueSinceYesterdayInProject
source: Overdue since yesterday · %(project)@
de: Seit gestern überfällig · %@
es: Vencida desde ayer · %@
fr: En retard depuis hier · %@
ja: 昨日から期日超過 · %@
ko: 어제 마감, 기한 지남 · %@
pt_br: Atrasada desde ontem · %@
ru: Просрочено со вчерашнего дня · %@
zh_hans: 自昨天起已逾期 · %@

# ownerOpenIssueCount
source: %(owner)@ · %(count)lld open
de: %1$@ · %2$lld offen
es: %1$@ · %2$lld abiertas
fr: %1$@ · %2$lld ouverts
ja: %1$@ · オープン%2$lld件
ko: %1$@ · %2$lld개 열림
pt_br: %1$@ · %2$lld abertas
ru: %1$@ · открытых: %2$lld
zh_hans: %1$@ · %2$lld 个未关闭

# parentIssue
source: Parent
de: Übergeordnet
es: Principal
ja: 親Issue
ko: 상위 이슈
pt_br: Issue principal
ru: Родитель
zh_hans: 父议题

# parentIssueNotOnBoard
source: The parent issue isn't on this board
de: Das übergeordnete Issue ist nicht auf diesem Board
es: La incidencia principal no está en este tablero
fr: Le ticket parent n’est pas sur ce tableau
ja: 親Issueはこのボードにありません
ko: 상위 이슈가 이 보드에 없습니다
pt_br: A issue principal não está neste quadro
ru: Родительской задачи нет на этой доске
zh_hans: 父议题不在此看板上

# parentIssueSheetTitle
source: Parent Issue
de: Übergeordnetes Issue
es: Incidencia principal
fr: Ticket parent
ja: 親Issue
ko: 상위 이슈
pt_br: Issue principal
ru: Родительская задача
zh_hans: 父议题

# parentNoneSpoken
source: Parent: none
de: Übergeordnet: keines
es: Principal: ninguna
fr: Parent : aucun
ja: 親Issue：なし
ko: 상위 이슈: 없음
pt_br: Issue principal: nenhuma
ru: Родительской задачи нет
zh_hans: 父议题：无

# parentSpoken
source: Parent: %(number)@ %(title)@
de: Übergeordnet: %1$@ %2$@
es: Principal: %1$@ %2$@
fr: Parent : %1$@ %2$@
ja: 親Issue：%1$@ %2$@
ko: 상위 이슈: %1$@ %2$@
pt_br: Issue principal: %1$@ %2$@
ru: Родительская задача: %1$@ %2$@
zh_hans: 父议题：%1$@ %2$@

source: Peek
de: Kurz ansehen
es: Vista rápida
fr: Coup d’œil
ja: クイックルック
ko: 훑어보기
pt_br: Espiar
ru: Быстрый просмотр
zh_hans: 快速查看

# peekHintClose
source: close
de: schließen
es: cerrar
fr: fermer
ja: 閉じる
ko: 닫기
pt_br: fechar
ru: закрыть
zh_hans: 关闭

# peekHintNext
source: next
de: blättern
es: siguiente
fr: suivant
ja: 移動
ko: 이동
pt_br: próxima
ru: листать
zh_hans: 切换

# peekHintOpen
source: open
de: öffnen
es: abrir
fr: ouvrir
ja: 開く
ko: 열기
pt_br: abrir
ru: открыть
zh_hans: 打开

# peopleCount
source: %(count)lld people
de: %lld Personen
es: %lld personas
fr: %lld personnes
ja: %lld人
ko: %lld명
pt_br: %lld pessoas
ru: %lld человека
zh_hans: %lld 人

source: Pick a Date…
de: Datum auswählen …
es: Elegir una fecha…
fr: Choisir une date…
ja: 日時を選択…
ko: 날짜 선택…
pt_br: Escolher uma data…
ru: Выбрать дату…
zh_hans: 选择日期…

# pickAndKeepOpenTooltip
source: Pick and keep the list open, to pick more
de: Auswählen und Liste offen lassen, um weitere auszuwählen
es: Elegir y mantener la lista abierta para elegir más
fr: Choisir en gardant la liste ouverte, pour en choisir d’autres
ja: 選択して、続けて選べるようにリストを開いたままにする
ko: 목록을 닫지 않고 선택해 여러 개 고르기
pt_br: Escolher e manter a lista aberta para escolher mais
ru: Выбрать и не закрывать список, чтобы выбрать еще
zh_hans: 选择并保持列表打开，以便继续选择

# pickNotificationHint
source: Pick one on the left, or move through them with J and K.
de: Wähle links eine aus oder blättere mit J und K.
es: Elige una a la izquierda o recórrelas con J y K.
fr: Choisissez-en une à gauche, ou parcourez-les avec J et K.
ja: 左側で選択するか、JキーとKキーで移動してください。
ko: 왼쪽에서 하나를 선택하거나 J와 K 키로 이동하세요.
pt_br: Escolha uma à esquerda ou navegue entre elas com J e K.
ru: Выберите уведомление слева или переходите между ними клавишами J и K.
zh_hans: 在左侧选择一条通知，或用 J 和 K 键逐个浏览。

# pickProjectInSidebar
source: Pick a project in the sidebar.
de: Wähle ein Projekt in der Seitenleiste.
es: Elige un proyecto en la barra lateral.
fr: Choisissez un projet dans la barre latérale.
ja: サイドバーでプロジェクトを選択してください。
ko: 사이드바에서 프로젝트를 선택하세요.
pt_br: Escolha um projeto na barra lateral.
ru: Выберите проект в боковом меню.
zh_hans: 在边栏中选择一个项目。

# postComment
source: Comment
de: Kommentieren
es: Comentar
fr: Commenter
ja: コメント
ko: 댓글 달기
pt_br: Comentar
ru: Отправить
zh_hans: 评论

source: Previous Issue
de: Vorheriges Issue
es: Incidencia anterior
fr: Ticket précédent
ja: 前のIssue
ko: 이전 이슈
pt_br: Issue anterior
ru: Предыдущая задача
zh_hans: 上一个议题

# previousIssueWithShortcut
source: Previous issue (K)
de: Vorheriges Issue (K)
es: Incidencia anterior (K)
fr: Ticket précédent (K)
ja: 前のIssue（K）
ko: 이전 이슈(K)
pt_br: Issue anterior (K)
ru: Предыдущая задача (K)
zh_hans: 上一个议题（K）

source: Previous month
de: Vorheriger Monat
es: Mes anterior
fr: Mois précédent
ja: 前の月
ko: 이전 달
pt_br: Mês anterior
ru: Предыдущий месяц
zh_hans: 上个月

# previousNotification
source: Previous
de: Vorherige
es: Anterior
fr: Précédente
ja: 前へ
ko: 이전
pt_br: Anterior
ru: Предыдущее
zh_hans: 上一个

source: Priority
de: Priorität
es: Prioridad
fr: Priorité
ja: 優先度
ko: 우선순위
pt_br: Prioridade
ru: Приоритет
zh_hans: 优先级

source: Priority could not be added
de: Priority-Feld konnte nicht hinzugefügt werden
es: No se pudo añadir el campo “Priority”
fr: Impossible d’ajouter le champ Priority
ja: 「Priority」フィールドを追加できませんでした
ko: Priority 필드를 추가할 수 없음
pt_br: Não foi possível adicionar o campo Priority
ru: Не удалось добавить поле «Priority»
zh_hans: 无法添加优先级

# priorityHigh
source: High priority
de: Hohe Priorität
es: Prioridad alta
fr: Priorité haute
ja: 優先度：高
ko: 우선순위 높음
pt_br: Prioridade alta
ru: Высокий приоритет
zh_hans: 高优先级

# priorityIs
source: Priority: %(priority)@
de: Priorität: %@
es: Prioridad: %@
fr: Priorité : %@
ja: 優先度：%@
ko: 우선순위: %@
pt_br: Prioridade: %@
ru: Приоритет: %@
zh_hans: 优先级：%@

# priorityLevelSpoken
source: %(priority)@ priority
de: Priorität %@
es: prioridad %@
fr: priorité %@
ja: 優先度：%@
ko: 우선순위 %@
pt_br: prioridade %@
ru: приоритет: %@
zh_hans: 优先级 %@

# priorityLow
source: Low priority
de: Niedrige Priorität
es: Prioridad baja
fr: Priorité basse
ja: 優先度：低
ko: 우선순위 낮음
pt_br: Prioridade baixa
ru: Низкий приоритет
zh_hans: 低优先级

# priorityMedium
source: Medium priority
de: Mittlere Priorität
es: Prioridad media
fr: Priorité moyenne
ja: 優先度：中
ko: 우선순위 보통
pt_br: Prioridade média
ru: Средний приоритет
zh_hans: 中优先级

source: Priority: none
de: Priorität: keine
es: Prioridad: ninguna
fr: Priorité : aucune
ja: 優先度：なし
ko: 우선순위: 없음
pt_br: Prioridade: nenhuma
ru: Приоритет не задан
zh_hans: 优先级：无

# priorityNoneTooltip
source: Priority: none
de: Priorität: keine
es: Prioridad: ninguna
fr: Priorité : aucune
ja: 優先度：なし
ko: 우선순위: 없음
pt_br: Prioridade: nenhuma
ru: Без приоритета
zh_hans: 优先级：无

# priorityTooltip
source: Priority: %(name)@
de: Priorität: %@
es: Prioridad: %@
fr: Priorité : %@
ja: 優先度：%@
ko: 우선순위: %@
pt_br: Prioridade: %@
ru: Приоритет: %@
zh_hans: 优先级：%@

# priorityUrgent
source: Urgent
de: Dringend
es: Urgente
ja: 緊急
ko: 긴급
pt_br: Urgente
ru: Срочный
zh_hans: 紧急

source: Project
de: Projekt
es: Proyecto
fr: Projet
ja: プロジェクト
ko: 프로젝트
pt_br: Projeto
ru: Проект
zh_hans: 项目

# projectEmptyMessage
source: Press C to create the first one. Only issues that are in this GitHub Project appear here.
de: Drücke C, um das erste zu erstellen. Hier erscheinen nur Issues, die in diesem GitHub-Projekt sind.
es: Pulsa C para crear la primera. Aquí solo aparecen las incidencias que están en este proyecto de GitHub.
fr: Appuyez sur C pour créer le premier. Seuls les tickets de ce projet GitHub apparaissent ici.
ja: Cを押すと最初のIssueを作成できます。このGitHubプロジェクトにあるIssueだけがここに表示されます。
ko: C 키를 눌러 첫 번째 이슈를 생성하세요. 이 GitHub 프로젝트에 있는 이슈만 여기에 표시됩니다.
pt_br: Pressione C para criar a primeira. Só aparecem aqui as issues que estão neste projeto do GitHub.
ru: Нажмите C, чтобы создать первую задачу. Здесь показываются только задачи из этого проекта GitHub.
zh_hans: 按 C 创建第一个议题。只有此 GitHub 项目中的议题才会显示在这里。

# projectGoneMessage
source: It was closed, deleted, or you no longer have access to it on GitHub.
de: Es wurde geschlossen oder gelöscht, oder du hast auf GitHub keinen Zugriff mehr darauf.
es: Se cerró, se eliminó o ya no tienes acceso a él en GitHub.
fr: Il a été fermé ou supprimé, ou vous n’y avez plus accès sur GitHub.
ja: GitHubでクローズまたは削除されたか、アクセス権がなくなりました。
ko: GitHub에서 닫혔거나 삭제되었거나, 더 이상 접근 권한이 없습니다.
pt_br: Ele foi fechado ou apagado, ou você não tem mais acesso a ele no GitHub.
ru: Его закрыли, удалили или у вас больше нет к нему доступа на GitHub.
zh_hans: 它已被关闭或删除，或者你已无法在 GitHub 上访问它。

# projectGoneTitle
source: This project is gone
de: Dieses Projekt gibt es nicht mehr
es: Este proyecto ya no está disponible
fr: Ce projet n’existe plus
ja: このプロジェクトは見つかりません
ko: 이 프로젝트는 더 이상 없습니다
pt_br: Este projeto não está mais disponível
ru: Этого проекта больше нет
zh_hans: 此项目已不存在

# projectHasNoRepository
source: This project has no repository yet. Issues are created in a repository linked to the project; link one on GitHub first.
de: Dieses Projekt hat noch kein Repository. Issues werden in einem Repository erstellt, das mit dem Projekt verknüpft ist – verknüpfe zuerst eins auf GitHub.
es: Este proyecto aún no tiene ningún repositorio. Las incidencias se crean en un repositorio vinculado al proyecto; vincula uno primero en GitHub.
fr: Ce projet n’a pas encore de dépôt. Les tickets sont créés dans un dépôt lié au projet ; liez-en un sur GitHub d’abord.
ja: このプロジェクトにはまだリポジトリがありません。Issueはプロジェクトにリンクされたリポジトリに作成されます。先にGitHubでリポジトリをリンクしてください。
ko: 이 프로젝트에는 아직 저장소가 없습니다. 이슈는 프로젝트에 연결된 저장소에 생성되므로 먼저 GitHub에서 저장소를 연결하세요.
pt_br: Este projeto ainda não tem um repositório. As issues são criadas em um repositório vinculado ao projeto; vincule um no GitHub primeiro.
ru: У этого проекта еще нет репозитория. Задачи создаются в репозитории, связанном с проектом, — сначала свяжите его на GitHub.
zh_hans: 此项目还没有仓库。议题会创建在与项目关联的仓库中；请先在 GitHub 上关联一个仓库。

# projectIs
source: Project: %(project)@
de: Projekt: %@
es: Proyecto: %@
fr: Projet : %@
ja: プロジェクト：%@
ko: 프로젝트: %@
pt_br: Projeto: %@
ru: Проект: %@
zh_hans: 项目：%@

# projectLoadFailed
source: This project couldn't be loaded
de: Dieses Projekt konnte nicht geladen werden
es: No se pudo cargar este proyecto
fr: Impossible de charger ce projet
ja: このプロジェクトを読み込めませんでした
ko: 이 프로젝트를 불러올 수 없음
pt_br: Não foi possível carregar este projeto
ru: Не удалось загрузить проект
zh_hans: 无法载入此项目

# projectLoadsWhenOnline
source: This project loads as soon as you're back online.
de: Dieses Projekt wird geladen, sobald du wieder online bist.
es: Este proyecto se cargará en cuanto vuelvas a estar en línea.
fr: Ce projet se chargera dès que vous serez de nouveau en ligne.
ja: オンラインに戻るとすぐにこのプロジェクトが読み込まれます。
ko: 다시 온라인 상태가 되면 이 프로젝트를 불러옵니다.
pt_br: Este projeto será carregado assim que você voltar a ficar online.
ru: Проект загрузится, как только подключение восстановится.
zh_hans: 恢复联网后，此项目就会载入。

source: Project: none
de: Projekt: keines
es: Proyecto: ninguno
fr: Projet : aucun
ja: プロジェクト：なし
ko: 프로젝트: 없음
pt_br: Projeto: nenhum
ru: Проект не выбран
zh_hans: 项目：无

source: Projects
de: Projekte
es: Proyectos
fr: Projets
ja: プロジェクト
ko: 프로젝트
pt_br: Projetos
ru: Проекты
zh_hans: 项目

# queuedAddedToAProject
source: Added to a project
de: Zu einem Projekt hinzugefügt
es: Añadida a un proyecto
fr: Ajouté à un projet
ja: プロジェクトに追加
ko: 프로젝트에 추가됨
pt_br: Adicionada a um projeto
ru: Добавлена в проект
zh_hans: 已添加到项目

# queuedAddedToProject
source: Added to %(project)@
de: Zu %@ hinzugefügt
es: Añadida a %@
fr: Ajouté à %@
ja: %@に追加
ko: %@에 추가됨
pt_br: Adicionada a %@
ru: Добавлена в «%@»
zh_hans: 已添加到“%@”

# queuedArchivedInInbox
source: Archived in the Inbox
de: Im Eingang archiviert
es: Archivada en Entrada
fr: Notification archivée
ja: 受信トレイでアーカイブ
ko: 수신함에서 보관됨
pt_br: Arquivada na Entrada
ru: Архивировано во Входящих
zh_hans: 已在收件箱中归档

# queuedAssigneesChanged
source: Assignees changed
de: Zuständige geändert
es: Responsables cambiados
fr: Responsables modifiés
ja: 担当者を変更
ko: 담당자 변경됨
pt_br: Responsáveis alterados
ru: Исполнители изменены
zh_hans: 负责人已更改

source: Queued changes
de: Wartende Änderungen
es: Cambios en cola
fr: Modifications en attente
ja: 送信待ちの変更
ko: 전송 대기 중인 변경 사항
pt_br: Alterações na fila
ru: Изменения в очереди
zh_hans: 待发送的更改

# queuedChangesTitle
source: Queued Changes
de: Wartende Änderungen
es: Cambios en cola
fr: Modifications en attente
ja: 送信待ちの変更
ko: 전송 대기 중인 변경 사항
pt_br: Alterações na fila
ru: Изменения в очереди
zh_hans: 待发送的更改

# queuedClosed
source: Closed
de: Geschlossen
es: Cerrada
fr: Fermé
ja: クローズ
ko: 닫힘
pt_br: Fechada
ru: Закрыта
zh_hans: 已关闭

# queuedCommentAdded
source: Comment added
de: Kommentar hinzugefügt
es: Comentario añadido
fr: Commentaire ajouté
ja: コメントを追加
ko: 댓글 추가됨
pt_br: Comentário adicionado
ru: Добавлен комментарий
zh_hans: 已添加评论

# queuedDeleted
source: Deleted
de: Gelöscht
es: Eliminada
fr: Supprimé
ja: 削除
ko: 삭제됨
pt_br: Apagada
ru: Удалено
zh_hans: 已删除

# queuedDescriptionEdited
source: Description edited
de: Beschreibung bearbeitet
es: Descripción editada
fr: Description modifiée
ja: 説明を編集
ko: 설명 편집됨
pt_br: Descrição editada
ru: Описание изменено
zh_hans: 描述已编辑

# queuedDueDateRemoved
source: Due date removed
de: Fälligkeitsdatum entfernt
es: Fecha de vencimiento quitada
fr: Échéance supprimée
ja: 期日を削除
ko: 마감일 제거됨
pt_br: Prazo removido
ru: Срок убран
zh_hans: 截止日期已移除
